/* Adobe Plugin Plist Files for dBrushTool */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Bristle Brush ToolEN";
CFBundleDisplayName = "Bristle Brush ToolEN";
CFBundleGetInfoHTML = "Bristle Brush ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Bristle Brush ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Bristle Brush ToolEN version 21.1.0EN";
